[DLC07_PlotSettings_BaseAssn DisTweaks_NPCPlotSettings]
m_PlotSettings.m_GameOverWhenDead.m_ScreenMessage="Irreconcilable Hostilities"

[DLC07_PlotSettings_PlotCritical DisTweaks_NPCPlotSettings]
m_PlotSettings.m_GameOverWhenDead.m_ScreenMessage="Irreconcilable Hostilities"

